Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisten_kansallispaivan_ohjelma_6_2_2019.html.tmx
Source language: fin
Languages: smn

source: Saamelaisten kansallispäivän ohjelma 6.2.2019
smn: Säämi aalmugpeeivi ohjelm 6.2.2019

source: Saamelaiskäräjien avoimet ovet klo 10-15, Sajos
smn: Sämitige ávus uuvsah tme 10-15, Sajos

source: Saamelaiskäräjät tarjoaa vieraille juhlakahvit ja Sajoksen ravintola Čaijusta voi ostaa kansallispäivän lounaan.
smn: Sämitigge kuásut kuossijd juhlekäähvi já Saijoos raavâdviäsu Čaijust puáhtá uástiđ aalmugpeeivi peivimáállás.

source: Päivään osallistuvien kesken arvotaan fanimateriaalia ja pääsylippu vuoden 2019 Ijahis Idja -festivaaliin .
smn: Piäiván uásálistei juávhust vuárbádep fanimateriaal já siisâpeessâmliipu ive 2019 Ijâttes Ijjâ -festivaalân .

source: Klo 9.00 Lasten laulutuokiot, Saamelainen lasten kulttuurikeskus Mánnu
smn: 9.00, Sajos Párnái lávlumpuudah, Säämi párnáikulttuurkuávdáš Mánnu

source: Klo 10.00, Sajos auditorio Kansallispäivän avaus | Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio Musiikkiesitys | Anna Morottaja Koululaisten näyttelyn avajaiset | “Sámi áhkku – sámi ofelaš” Elsa Laula Renberg
smn: 10.00, Sajos auditorio Aalmugpeeivi lekkâm | Sämitige saavâjođetteijee Tiina Sanila-Aikio Muusikoovdânpyehtim | Anna Morottaja Škovlâlij čáitálduv lekkâm | “Sámi áhkku – sámi ofelaš” Elsa Laula Renberg

source: Klo 10.30-15.00 Tutustu Saamelaiskäräjien toimintaan !
smn: 10.30-15.00 Uáppáásm Sämitige tooimân !

source: Saamelaiskäräjien yleinen toimisto, koulutus- ja oppimateriaalitoimisto ja saamen kielen toimisto esittäytyvät Sajoksen aulassa.
smn: Sämitige almos toimâttâh, škovlim- já oppâmateriaaltoimâttâh já sämikielâ toimâttâh oovdânpuáhtojeh Saijoos aulast.

source: Mukana mm. Sámi Giellagáldun tietovisa, sydän saamen lipun askartelupaja sekä nuorisoneuvoston pinssipaja.
smn: Mieldi iärásij lasseen Säämi Kielâkäldee tiätukišto, vááimu hámásii sämiliipu puđâldempáájá sehe nuorâirääđi pinssipáájá.

source: Klo 11.00-14.00 Lyhytelokuvia (41 min), Skábmagovat ja Elokuvakeskus Skábma
smn: 11-14.00 Uánihisfiilmah (41 min), Skammâkoveh já Elleekovekuávdáš Skábma

source: Klo 12.00 Sajoksen yleinen opastus suomi / englanti
smn: 12.00 Saijoos almos uápistem suomâkielâ / eŋgâlâskielâ

source: Klo 14.00 Musiikkiesitys Anna Morottaja
smn: 14.00 Muusikoovdânpyehtim Anna Morottaja

source: Klo 14.20-15.00 Lyhytelokuvia (41 min), Skábmagovat ja Elokuvakeskus Skábma
smn: 14.20-15.00 Uánihisfiilmah (41 min), Skammâkoveh já Elleekovekuávdáš Skábma

source: Klo 18.00, Solju Badjealbmá čalmmiiguin / Through Reindeerherder’s Eyes / Poromiehen silmin Sápmi/Suomi, 2019, 58’ Ohjaus/Käsikirjoitus: Aslak Paltto Kieli: saame, suomi, englanti Tekst.
smn: 18.00, Solju Badjealbmá čalmmiiguin / Through Reindeerherder’s Eyes / Puásuialmaa čolmijguin Säämi/Suomâ, 2019, 58’ Stivrim/Kietâčaalâ: Aslak Paltto Kielâ: sämikielâ, suomâkielâ, eŋgâlâskielâ Tekst.

source: englanti Petovahingot pohjoisessa ovat viime vuosina lisääntyneet.
smn: eŋgâlâskielâ Piätuvahâgeh tavveen láá majemui iivij lasanâm.

source: Ohjaaja, itsekin poromies, alkoi dokumentoida porotuhoja, jotka Suomen puolella ovat levinneet Itä-Lapista kohti pohjoista ja länttä.
smn: Stivrejeijee, jieš-uv puásuialmai, aalgij dokumentistiđ puásuihiävuid, moh Suomâbeln láá levânâm Nuorttâ-Laapist tavas já viestârân.

source: Dokumentti avaa ikkunan poronhoitajien arkeen ja valottaa tilannetta myös Norjan ja Ruotsin puolella.
smn: Dokument lekkâs laasâ puásuituállei aargân já čielgee tile meid Taažâ- já Ruotâbeln.

source: Ensi-ilta oli Skábmagovat -elokuvafestivaaleilla 26.1.2019.
smn: Vuosâeehid lâi Skammâkoveh -elleekovefestivaalijn 26.1.2019.

source: Muista:
smn: Mušte:

source: * Saamelaiskulttuurin live-oppitunti klo 12 alkaen osoitteessa: sogku.fi/live , Saamelaisalueen koulutuskeskus
smn: * Sämikulttuur live-oppâtijme tme 12 rääjist čujottâsâst: sogku.fi/live , Säämi máttááttâskuávdáš

source: * Saamelaistietoa ja tehtäviä opetukseen: www.oktavuohta.com
smn: * Sämmilâštiätu já pargopitáh máttááttâsân: www.oktavuohta.com

source: * Saamenkielinen nuorten ilta Vintillä Inarissa (yli 12-vuotiaille nuorille) Klo 15.00-18.00, järjestää nuorisoneuvosto yhdessä Inarin seurakunnan kanssa.
smn: * Sämikielâlâš nuorâi eehid Vinttist Anarist tme 15-18.00 (paijeel 12-ihásáid nuoráid), uárnee nuorâirääđi oovtâst Aanaar servikuddijn.

source: Lyhytelokuvat, Skábmagovat ja Elokuvakeskus Skábma
smn: Uánihisfiilmah, Skammâkoveh já Elleekovekuávdáš Skábma

source: Seevvist jeegist Sápmi/Suomi, 2018, 7’ Ohjaus: Ville-Riiko Fofonoff Käsikirjoitus: Auri Ahola, Inka Kaukovalta Kieli: viittomakieli Tanssi ja viittomakieli yhdistyvät elegantissa teoksessa, joka esitetään luonnon kauniissa sylissä.
smn: Seevvist jeegist Säämi/Suomâ, 2018, 7’ Stivrim: Ville-Riiko Fofonoff Kietâčaalâ: Auri Ahola, Inka Kaukovalta Kielâ: seevvimkielâ Tanssâ já seevvimkielâ ovtâstuveh elegant tyejeest, mii oovdânpuáhtoo luándu mučis askeest.

source: Gumpe / Wolf Sápmi/Norja, 2018, 4’ Ohjaus: Ken Are Bongo Kieli: saame Tekst.
smn: Gumpe / Wolf Säämi/Taažâ, 2018, 4’ Stivrim: Ken Are Bongo Kielâ: sämikielâ Tekst.

source: englanti Susi on perinteisesti ollut porokarjan pelottava ja taitava saalistaja.
smn: eŋgâlâskielâ Kumppi lii ärbivuáválávt lamaš puásui-iälu paldee já čepis salâsteijee.

source: Mutta nyt poronhoitoa uhkaa uudenlainen susi.
smn: Mutâ tääl puásuituálu uhked uđđâlágán kumppi.

source: Árbi / Heritage Sápmi/Suomi, 2018, 2’ Ohjaus: Lada Suomenrinne Kieli: ei dialogia.
smn: Árbi / Heritage Säämi/Suomâ, 2018, 2’ Stivrim: Lada Suomenrinne Kielâ: ij dialog.

source: Gáhpir, naisen päähine, on portti esi-isien luo ja käyttäjälleen muistutus perinteen ylläpitämisen tärkeydestä.
smn: Nissoon kappeer lii verejâš madârvanhimij luus já kevttei muštottâs ärbivyevi tehálâšvuođâst.

source: Sáráhkká Sápmi/Suomi, 2017, 2’ Ohjaus: Lada Suomenrinne Kieli: saame Tekst.
smn: Sáráhkká Säämi/Suomâ, 2017, 2’ Stivrim: Lada Suomenrinne Kielâ: sämikielâ Tekst.

source: englanti Saamenmaakaan ei ole säästynyt seksuaaliselta häirinnältä.
smn: eŋgâlâskielâ Sämieennâmgin ij lah šiäštum seksuaallii heemâdmist.

source: On korkea aika puhua siitä.
smn: Lii jo tuođâi äigi sárnuđ tast.

source: You &amp; Me Sápmi/Suomi, 2018, 2’ Ohjaus: Lada Suomenrinne Kieli: ei dialogia.
smn: You &amp; Me Säämi/Suomâ, 2018, 2’ Stivrim: Lada Suomenrinne Kielâ: ij dialog.

source: Voiko ihmisen ja lumen välille muodostua romanttinen suhde, ja millainen se olisi?
smn: Puáhtá-uv ulmuu já muottuu kooskâ šoddâđ romantlâš koskâvuotâ, já maggaar tot ličij?

source: Amoc – Skorpioon Sápmi/Suomi, 3’ Ohjaus: Ville-Riiko Fofanoff Saamelaista horrorcorea vuodesta 2006: Amoc pistää uutta kauhua vireille.
smn: Amoc – Skorpioon Säämi/Suomi, 3’ Stivrim: Ville-Riiko Fofanoff Sämmilâš horrorcore ive 2006 rääjist: Amoc jotonpiäjá uđđâ palo.

source: Samene har rett / The Sámi has rights Sápmi/Norja, 2018, 11’ Ohjaus: Elle Márjá Eira ja Mai-Lis Eira Kieli: saame Tekst.
smn: Samene har rett / The Sámi has rights Säämi/Taažâ, 2018, 11’ Stivrim: Elle Márjá Eira já Mai-Lis Eira Kielâ: sämikielâ Tekst.

source: englanti Trilogia Norjan häpeästä.
smn: eŋgâlâskielâ Trilogia Taažâ heeppâdvuođâst.

source: Eatnanvuloš lottit / Birds in the Earth Sápmi/Suomi, 2018, 10’ Ohjaus/Käsikirjoitus: Marja Helander K: Ei dialogia Tekst.
smn: Eatnanvuloš lottit / Birds in the Earth Säämi/Suomâ, 2018, 10’ Stivrim/Kietâčaalâ: Marja Helander Kielâ: Ij dialog Tekst.

source: saame, englanti Toiveuusinta!
smn: sämikielâ, eŋgâlâskielâ Toivum uđđâsist oovdânpyehtim!

source: Balettitanssijat Birit ja Katja Haarla tanssivat halki Saamenmaan kylien ja menetettyjen metsien aina sinne, missä suuret päätökset tehdään.
smn: Baaleettánssájeijeeh Birit já Katja Haarla tánssájeh miätä Sämieennâm siijdâi já monâttum meecij ain toos räi, kost stuorrâ miärádâsah tahhojeh.

source: Luonnon ja länsimaisen elämäntavan vastakohtaisuus suodattuu kirpeän huumorin läpi.
smn: Luándu já viestâreennâmlii eellimtäävi vyestikeejih sillejuvvojeh piškeris huumor čoođâ.

source: Elokuva on valittu Sundance-festivaalin kilpasarjaan 2019.
smn: Elleekove lii väljejum Sundance-festivaal kištojuávkun 2019.
